[LangSelectionDlg]
MUI_LANGDLL_WINDOWTITLE=Язык установки
MUI_LANGDLL_INFO=Пожалуйста, выберите язык.

[Installation]
IDS_SAVESETTING=Сохранить изменения?
IDS_OperatorName=Оператор связи
IDS_ChooseOperator=Выбор оператора связи.
IDS_SelectOperatorList=Пожалуйста, выберите Вашего оператора связи из списка.
IDS_OperatorDescription=Описание
IDS_SelectOperatorDetail=предназначен для
IDS_ACSInstalled=Более ранняя версия Speedmanager plus/ByteMobile Client установлена в системе. Данная версия должна быть удалена, после чего, необходимо выполнить перезапуск ОС.
IDS_PathTooLong=Путь слишком длинный.
IDS_AlreadyInstall=Приложение уже установлено. Удалить?
IDS_NonAdmin=Программное обеспечение  не может быть установлено, так как пользователь не имеет полномочий администратора на данном компьютере.
IDS_IsWin9x=Программное обеспечение  не может быть установлено на Windows 9x.
IDS_AppRunning=Пожалуйста, сначала закройте приложение.
IDS_SameVer=Данная версия ПО уже установлена. Хотите удалить ее?
IDS_AnotherCustomized=Специальная версия ПО уже установлена. Хотите удалить ее?
IDS_OldVer=Более ранняя версия ПО уже установлена. Хотите удалить ее?
IDS_HigherVer=Более новая версия ПО уже установлена. Хотите удалить ее?
IDS_NonAdminUninst=Программное обеспечение  не может быть установлено, так как пользователь не имеет полномочий администратора на данном компьютере.
IDS_DELETE_ALL_DATA=Вы хотите удалить все файлы пользовательских данных?


